[
    {
        "word":"À Distance",
        "definition": "Un personnage avec ce mot-clé peut être déclaré par son contrôleur comme attaquant contre des ennemis engagés au combat avec d'autres joueurs. Un personnage peut déclarer des attaques à distance au moment où son propriétaire déclare ses attaques, mais il peut aussi participer à des attaques déclarées par d'autres joueurs.\nDans les deux cas, il faut incliner le personnage et remplir toutes les autres conditions qui pourraient être nécessaires pour réaliser cette attaque à distance."
    },
    {
        "word":"Archerie X",
        "definition": "Tant qu'une carte avec le mot-clé Archerie est en jeu, les joueurs doivent, au début de chaque phase de combat, infliger aux personnages en jeu des dégâts égaux à la valeur indiquée. Ces dégâts peuvent êtreinfligés aux personnages placés sous le contrôle de n'importe quel joueur, et peuvent être répartis entre les joueurs, comme ils l'entendent. S'ils n'arrivent pas à se mettre d'accord, c'est le premier joueur qui a le dernier mot. Si plusieurs cartes avec le mot-clé Archerie sont en jeu, leurs effets sont cumulatifs. Rappelezvous que la defense n'absorbe pas les points de dégâts infligés par l'Archerie."
    },
    {
        "word":"Bas-fonds X",
        "definition": "Dans ce scénario, les héros tentent de découvrir la cabale maléfique qui ourdit un complot à Minas Tirith. Pour simuler les dangers inhérents à cette menace, certains lieux de ce scénario s'accompagnent du mot-clé Bas-fonds. Quand un tel lieu entre en jeu, prenez un nombre de cartes du sommet du deck des bas-fonds égal à la valeur indiquée et empilez-les, face cachée, sous ce lieu.\nQuand un lieu quitte le jeu, les cartes empilées en dessous face cachée sont révélées les unes après les autres et placées dans la zone de cheminement. Si une carte du deck des bas-fonds doit être défaussée, elle est mise dans la pile de défausse du deck de rencontre. Si un lieu ayant le mot-clé Bas-fonds est révélé du deck de rencontre et qu'il n'y a plus de cartes dans le deck des bas-fonds, alors le mot-clé Basfonds est sans effet."
    },
    {
        "word":"Bataille",
        "definition": "Quand une carte Quête a le mot-clé Bataille, les personnages engagés dans cette quête additionnent leurvaleur d'attaque (attaque) au lieu de leur valeur de volonté (volonte) au moment de la résolution de la quête. Lesennemis et lieux de la zone de cheminement additionnent leur valeur de menace (menace), comme d'habitude."
    },
    {
        "word":"Cherche X",
        "definition": "Le mot-clé Cherche X représente les héros qui recherchent Mugash, le capitaine orque. Quand un lieu avec ce mot-clé quitte le jeu, le ou les joueurs identifiés par ce lieu révèlent les X premières cartes de leur « deck hors jeu ». Les joueurs concernés placent chaque ennemi révélé dans la zone de cheminement, choisissent 1 carte Joueur révélée, l'ajoutent à leur main, et défaussent le reste."
    },
    {
        "word":"Dissimulation X",
        "definition": "Dissimulation X est un mot-clé de ce scénario. Le joueur qui révèle une carte Rencontre ayant ce mot-clé doit effectuer un test de Dissimulation. Si la carte est aussi assortie d'un effet « Une fois révélée » ou « Forcé », le test de Dissimulation doit être résolu avant le reste de la carte."
    },
    {
        "word":"Embuscade",
        "definition": "Embuscade est un mot-clé utilisé dans le scénario La Route vers Fondcombe. Quand un ennemi ayant ce mot-clé entre en jeu, chaque joueur, en commençant par le premier joueur, puis le joueur à sa gauche, et ainsi de suite en respectant le sens horaire, doit faire un test d'engagement au combat. Ce test d'engagement au combat n'est fait que contre l'ennemi qui vient d'entrer en jeu, on ignore les autres ennemis qui sont déjà dans la zone de cheminement. Dès que l'ennemi engage au combat un joueur à cause de l'effet de ce mot-clé, n'effectuez plus d'autres tests d'engagement au combat contre lui."
    },
    {
        "word":"Entrave",
        "definition": "Le mot-clé Entrave apparaît sur les ennemis Huorn de ce scénario. Tant qu'il est engagé au combat avec un joueur, un ennemi avec ce mot-clé ne se voit pas attribuer de carte ombre et n'effectue pas d'attaque lors de la phase de combat. Au lieu d'effectuer des attaques, les ennemis avec le mot-clé Entrave obligent les joueurs à retirer des marqueurs de progression de la quête en cours ou du lieu actif. Au début de la phase de combat, chaque joueur retire un marqueur de progression de la quête en cours pour chaque ennemi ayant Entrave qui est engagé avec lui. Quand il n'y a plus de marqueurs de progression sur la quête en cours, les joueurs en retirent du lieu actif à la place. S'il n'y a pas de marqueurs de progression sur la quête ou le lieu actif, il n'y a aucun effet."
    },
    {
        "word":"Fatalité",
        "definition": "Fatalité est un mot-clé des extensions de saga Le Seigneur des Anneaux. Quand un joueur révèle une carte Rencontre ayant le mot-clé Fatalité, il doit résoudre les effets de cette carte sans en discuter avec les autres joueurs. De plus, les autres joueurs n'ont pas le droit d'effectuer des actions, ni de déclencher de réponses lors de la résolution des effets de cette carte Rencontre."
    },
    {
        "word":"Immunisé aux Dégâts à Distance",
        "definition": "Cela signifie qu'un personnage participant à une attaque grâce au mot-clé À distance ne peut pas infliger de dégâts à cet ennemi. (Si un personnage possédant le mot-clé À distance participe à une attaque contre le Grand Troll des Cavernes sans utiliser son mot-clé À distance, il peut alors infliger des dégâts et compter son attaque)."
    },
    {
        "word":"Immunisé aux Effets de Carte des Joueurs",
        "definition": "Les cartes comportant la mention « Immunisé aux effets de carte des joueurs » ignorent les effets de toutes les cartes Joueur. Les joueurs ne peuvent pas non plus choisir ces cartes immunisées comme cible d'un effet de carte Joueur."
    },
    {
        "word":"Indestructible",
        "definition": "Un ennemi avec le mot-clé Indestructible ne peut pas être détruit en subissant des dégâts, même si ses points de vie tombent à 0."
    },
    {
        "word":"Maudit X",
        "definition": "Quand une carte Rencontre avec le mot-clé Maudit entre en jeu, chaque joueur doit augmenter son niveau de menace de la valeur indiquée."
    },
    {
        "word":"Permanent",
        "definition": "Permanent est un mot-clé qui apparaît sur certaines cartes Avantage et Fardeau. Lorsqu'un avantage ou un fardeau Permanent est gagné, il est attaché à un héros et ce choix est consigné dans le journal de campagne. Une carte avec le mot-clé Permanent ne peut être attachée qu'à un seul héros pour toute la durée de la campagne. Les attachements ayant ce mot-clé ne peuvent pas être défaussés du héros attaché tant que ce dernier est en jeu. Si le héros quitte le jeu, les attachements Permanents qui lui sont attachés sont retirés de la partie."
    },
    {
        "word":"Protégé",
        "definition": "Ce mot-clé se trouve sur certaines cartes Objectif. Il sert à rappeler aux joueurs qu'ils doivent révéler et attacher la prochaine carte du deck de rencontre à la carte Objectif quand cette dernière est placée dans la zone de cheminement depuis le deck de rencontre. Les joueurs placent les 2 cartes ensemble dans la zone de cheminement. L'objectif ne peut pas être récupéré tant qu'il a une carte Rencontre attachée.\n\nUne fois que la carte Rencontre est défaussée, l'objectif reste dans la zone de cheminement jusqu'à ce qu'il soit récupéré. Si les joueurs ont révélé une autre carte Objectif suite à l'utilisation du mot-clé Protégé, ils placent cet autre objectif dans la zone de cheminement et piochent une nouvelle carte Rencontre pour l'attacher au premier objectif.\n\nLes cartes Lieu et Ennemi attachées aux objectifs Protégés comptent toujours leur valeur de menace tant qu'elles se trouvent dans la zone de cheminement. Selon le type de la carte, une carte Rencontre reste attachée à un objectif Protégé jusqu'à ce que :\n**Ennemi** : l'ennemi quitte le jeu, en étant éliminé au combat ou grâce à un effet de carte.\n**Lieu** : le lieu quitte le jeu, en étant entièrement exploré ou grâce à un effet de carte.\n**Traîtrise** : les effets de la traîtrise soient résolus ou annulés (rappel : les effets des cartes Traîtrise sont immédiatement déclenchés quand elles sont révélées).\n\nUne fois que toutes les cartes Rencontre attachées à un objectif Protégé ont quitté le jeu, les joueurs peuvent récupérer l'objectif de la manière indiquée sur la carte."
    },
    {
        "word":"Ratissage",
        "definition": "Ratissage est un mot-clé qui décrit les efforts de Bellach et de ses sbires pour découvrir la forge cachée de Celebrimbor et les héros qui la recherchent. Ce mot-clé n'a aucun effet en lui-même mais, quand une carte Quête ou une carte Rencontre demande aux joueurs de déclencher un « effet Ratissage », ils doivent résoudre l'effet qui suit le mot-clé Ratissage sur les cartes ayant ce mot-clé."
    },
    {
        "word":"Régénérer X",
        "definition": "Un ennemi avec ce mot-clé se soigne de X points de dégâts à chaque tour, X étant la valeur spécifiée à droite du mot-clé Régénérer. Cela se produit pendant la phase de restauration, immédiatement après le transfert du marqueur premier joueur et avant la fenêtre d'Actions des joueurs."
    },
    {
        "word":"Renfort",
        "definition": "Quand une carte Rencontre avec ce mot-clé entre en jeu, on révèle 1 carte supplémentaire du deck de rencontre. On résout ce mot-clé immédiatement après avoir résolu les effets « Une fois révélée » qui peuvent aussi être présents sur la carte."
    },
    {
        "word":"Résistance X",
        "definition": "Résistance est un mot-clé de l'extension de saga La Route s'Assombrit. Un ennemi ayant le mot-clé Résistance réduit de X les dégâts reçus à chaque fois qu'il subit des dégâts."
    },
    {
        "word":"Restreint",
        "definition": "Certains attachements ont le mot-clé Restreint. Un personnage ne peut jamais avoir plus de deux attachements Restreint attachés à sa carte. Si un troisième attachement Restreint est attaché à un personnage, un des attachements Restreint doit immédiatement être défaussé dans la pile de défausse de son propriétaire."
    },
    {
        "word":"Sac X",
        "definition": "Le mot-clé Sac X est propre à ce scénario. Il oblige les joueurs à piocher des cartes du deck à sacs. Quand ce mot-clé est déclenché par des cartes de rencontre, le premier joueur pioche les X premières cartes du deck à sacs et résout leur effet de « Mise en sac ». Si les joueurs doivent piocher plusieurs cartes du deck à sacs, on résout l'effet de chaque carte Sac avant de piocher la suivante.\n\nSi le mot-clé Sac X est déclenché et qu'il n'y a plus de cartes dans le deck à sacs, ignorez l'effet. Si une carte Sac quitte le jeu, quelle qu'en soit la raison, remettez-la dans le deck à sacs et mélangez ce dernier.\n\nQuand vous résolvez l'effet de « Mise en sac » d'une carte Sac, c'est au premier joueur de choisir la cible s'il y en a plusieurs possibles. Si une carte Sac oblige les joueurs à choisir une cible qui n'est pas valide, le premier joueur doit se tourner vers une autre cible valide. S'il n'y en a pas, remettez la carte Sac dans le deck à sacs et mélangez-le.\n\nGandalf ne peut jamais être choisi comme cible d'un effet de « Mise en sac »."
    },
    {
        "word":"Secret X",
        "definition": "Secret est un mot-clé qui apparaît sur certaines cartes Joueur. Secret réduit de la valeur spécifiée le coût pour jouer la carte, à condition que le niveau de menace du joueur jouant cette carte soit de 20 ou moins. Secret ne s'applique qu'au moment où la carte est jouée depuis la main, et ne modifie en aucun cas le coût imprimé de la carte."
    },
    {
        "word":"Sentinelle",
        "definition": "Un personnage avec ce mot-clé peut être déclaré par son contrôleur comme défenseur lors des attaques ennemies sur d'autres joueurs. Un personnage peut être déclaré Sentinelle en défense après que le joueur engagé au combat avec un ennemi déclare l'attaque « sans défense ». Il faut incliner le personnage Sentinelle et remplir toutes les autres conditions qui pourraient être nécessaires pour réaliser cette défense."
    },
    {
        "word":"Siège",
        "definition": "Quand une carte Quête a le mot-clé Siège, les personnages engagés dans cette quête additionnent leur valeur de défense (defense) au lieu de leur valeur de volonté (volonte) au moment de la résolution de la quête. Les ennemis et lieux de la zone de cheminement additionnent leur valeur de menace (menace), comme d'habitude."
    },
    {
        "word":"Temps X",
        "definition": "Temps X est un mot-clé qui illustre l'urgence de la quête des héros. Quand une carte ayant ce mot-clé est révélée, les joueurs placent X marqueurs de ressource dessus. Ces marqueurs sont appelés « compteurs de temps ». À la fin de chaque phase de restauration, retirez 1 compteur de temps de chaque carte ayant le mot-clé Temps X, si possible. Quand le dernier compteur de temps est retiré d'une carte, un effet se déclenche et doit être résolu comme indiqué sur la carte. Certaines cartes de rencontre peuvent aussi retirer des compteurs de temps, si bien que les joueurs auront du mal à estimer le temps qu'il leur reste pour accomplir la quête."
    },
    {
        "word":"Traque X",
        "definition": "Ce mot-clé représente la capacité surnaturelle qu'ont les Woses de pister leurs proies dans La Forêt de Drúadan. Quand une carte de rencontre ayant le mot-clé Traque est révélée du deck de rencontre, les joueurs (en tant que groupe) doivent défausser un nombre de ressources de la réserve de leurs héros égal à la valeur indiquée. S'ils n'en ont pas assez, ils doivent tout de même en défausser le plus possible."
    },
    {
        "word":"Venin",
        "definition": "Venin est un mot-clé du scénario Mouches et Araignées, qui représente les tactiques meurtrières utilisées par les Araignées de la Forêt Noire pour neutraliser les Nains et les empêtrer dans leurs toiles.\n\nQuand un ennemi ayant le mot-clé Venin inflige des dégâts à un personnage, le contrôleur de celui-ci doit lui donner 1 poison. Pour ce faire, il prend la première carte de son deck et l'attache face cachée à ce personnage. Les cartes face cachée attachées aux personnages sont appelées « poison ». Les cartes Poison sont des attachements Condition, et les personnages auxquels est attachée au moins une carte Poison sont considérés comme « empoisonnés »."
    },
    {
        "word":"Victoire X",
        "definition": "Certaines cartes Ennemi et Lieu accordent des points de victoire quand elles sont éliminées. Quand une carte avec ce mot-clé quitte le jeu, un joueur la place à côté de son compteur de « niveau de menace » pour ne pas oublier de compter ses points de victoire à la fi n du jeu. Il est conseillé qu'un seul joueur récupère ces cartes « victoire », leurs points de victoire étant accordés à l'ensemble des joueurs."
    },
    {
        "word":"Villageois X",
        "definition": "Villageois est un mot-clé qui apparaît sur des cartes Lieu et Quête du scénario Rencontre à Amon Dîn. Il génère des marqueurs représentant les gens qui vivent près d'Amon Dîn et que doivent sauver les héros.\nQuand un lieu avec le mot-clé Villageois entre en jeu, ou qu'une carte Quête avec le mot-clé Villageois est révélée, placez sur la carte un nombre de marqueurs de ressource égal à la valeur indiquée. Les marqueurs de ressource ainsi placés sur un lieu ou une quête sont considérés comme étant des marqueurs de villageois, ils ne comptent pas comme des ressources."
    }
]